Repository: common-repository/clickalto
Catalog: languages/clickalto-*.po
Languages: fr_fr

source: Widget description
fr_fr: Proposition de blogs par affinités

source: Required id
fr_fr: Merci de paramétrer votre widget Clickalto dans WordPress (Apparence > "Widget)

source: Error load
fr_fr: Impossible de charger le contenu de Clickalto

source: Widget code
fr_fr: Code du widget

source: Only one widget
fr_fr: Vous ne pouvez utiliser qu'un seul widget clickalto

source: Configure it
fr_fr: Configurer

source: Widget is not in the main sidebar
fr_fr: Le Widget clickalto n'est pas dans la colonne principale

source: Widget must be added
fr_fr: Le widget doit être ajouté à la colonne principale pour être utilisé

source: Add it
fr_fr: Ajouter

source: Widget is not configured
fr_fr: Le widget n'est pas configuré

source: Widget code legend
fr_fr: L'identifiant du widget vous est fourni sur le site Clickalto. Pour cela, rendez-vous sur la formulaire d'édition du widget puis cliquez sur "Installer le widget". Sélectionnez finalement l'onglet WordPress et suivez les instructions.

source: Save
fr_fr: Enregistrer
